[
  "file-explorer-note-count",
  "inline-admonitions",
  "table-editor-obsidian",
  "settings-search",
  "obsidian-plugin-toc",
  "automatic-table-of-contents",
  "dynamic-outline",
  "obsidian-outliner",
  "quick-explorer",
  "custom-note-width",
  "taskbone-ocr-plugin",
  "templater-obsidian",
  "obsidian-style-settings",
  "metaedit",
  "docusaurus-style-admonitions",
  "obsidian-collapse-all-plugin",
  "obsidian-markdown-file-suffix",
  "tag-wrangler",
  "oz-clear-unused-images",
  "copy-absolute-path",
  "hide-folders",
  "iconic",
  "markdown-sync-scroll",
  "obsidian-auto-split",
  "obsidian42-brat",
  "hash-pasted-image",
  "obsidian-linter"
]